export const parties = [{
  id: 1,
  name: 'ประชาธิปัตย์',
},
{
  id: 2,
  name:'ประชาสันติ'
},
{
  id: 3,
  name:'พลังคนกีฬา'
},
{
  id: 4,
  name:'พลังชล'
},
{
  id: 5,
  name:'พลังชาวนาไทย'
},
{
  id: 6,
  name:'พลังมวลชน'
},
{
  id: 7,
  name:'พลังสังคมไทย'
},
{
  id: 8,
  name:'เพื่อไทย'
},
{
  id: 9,
  name:'เพื่อนเกษตรไทย'
},
{
  id: 10,
  name:'เพื่อประชาชนไทย'
},
{
  id: 11,
  name:'เพื่อฟ้าดิน'
},
{
  id: 12,
  name:'ภูมิใจไทย'
},
{
  id: 13,
  name:'มาตุภูมิ'
},
{
  id: 14,
  name:'รักษ์สันติ'
},
{
  id: 15,
  name:'สยาม'
},
{
  id: 16,
  name:'เสรีนิยม'
},
{
  id: 17,
  name:'อนาคตไทย'
}];
